"keyPairingRequest"								= "配对请求来自";

"kBTUIServerFailedTitle"						= "与此设备的配对不成功。";
"kBTUIServerFailedMessage"						= "尝试与此设备配对失败，很可能是由于所输入的密码不正确。请再次尝试与该设备配对。";
"kBTUIServerOKButton"							= "好 ";
"kFinishingDevicePairingKey"					= "正在结束设备配对…";
